{
    [
      {
        "id": "1",
        "name": "In to the city of romance,Paris",
        "info": "Paris, Brussels and Amsterdam, these are three European cities that are
         a part of the Paris tour package from India offered to you by Thrillophilia. 
         This will be an 8-day vacation that will let you and your loved ones enjoy the 
         most prominent attractions, streets, restaurants, shopping and much more as you
          make thousands of happy moments.",
        "image": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/1b/4b/59/86/caption.jpg?w=500&h=300&s=1",
        "price": "₹ 91990"
      },
      {
        "id": "2",
        "name": "Incredible Turkey Tour",
        "info": "Turkey is a beautiful country nestled gracefully at the crossroad between
         Europe and Asia. It wouldn't be a lie to say that this glorious country is a perfect 
         blend of Asian, European, and Middle Eastern influences, making it a must-visit destination
          for people who seek an ideal getaway. From pristine beaches to the beautiful mountain ranges,
           this place has it all. Stroll around the beautiful white sand beaches with the mesmerising
            view of turquoise waters or simply witness the beautiful ancient monuments to discover
             the beautiful artefacts. This mesmerising country awaits your arrival to satisfy your 
             countless desires",
        "image": "https://i0.wp.com/www.middleeastmonitor.com/wp-content/uploads/2021/05/GettyImages-1232792559-scaled-e1620737191298.jpg?resize=1200%2C798&quality=85&strip=all&zoom=1&ssl=1",
        "price": "₹ 59990"
      },
      {
        "id": "3",
        "name": "Athens Tour",
        "info": "Athens is a place widely recognised for it's rich history and archaeological ruins, its 
        pristine beaches and alluring landscape that makes this amazing city a must-visit place for those who 
        seek a perfect getaway. Athens illustriously celebrates the rich and beautiful history of over 3,000
        years from ancient ruins to fascinating museums, this city has so much to explore. On the other hand,
         a day tour to Delphi will make your trip worthwhile. Delphi is enveloped amidst two towering rocks of
          Mt. Parnassus. A place with a vibrant heritage and it is considered the centre of the world by 
          ancient greeks.",
        "image": "https://res.cloudinary.com/thrillophilia/image/upload/c_fill,f_auto,fl_progressive.strip_profile,g_auto,h_600,q_auto,w_auto/v1/filestore/ep58bc1zadehc5pd1wwc768irmmt_csm_shutterstock_719305414_pxo_2174_1df7fd734f.jpg",
        "price": "₹ 41900"
      }
    ],
   
  }